{
    "data": [
        {
            "uuid": "5ac430669di",
            "locale": "ar",
            "title": "اقتصادي / المملكة تبدأ عمليات مشروع المسح الجيولوجي بالشراكة مع المنظمة الجيولوجية الصينية",
            "subtitle": null,
            "content": "الرياض  23 ذو القعدة 1444 هـ الموافق 12 يونيو 2023 م واس\r\n    أكد معالي نائب وزير الصناعة والثروة المعدنية المهندس أسامة بن عبدالعزيز الزامل، أن المملكة بدأت عمليات مشروع المسح الجيولوجي للمملكة وخاصة الدرع العربي بالشراكة مع المنظمة الجيولوجية الصينية، بهدف تحديد الثروات الطبيعية والثروة المعدنية فيها مما عزز من تحفيز الكثير من المستثمرين للدخول في عمليات التنقيب في المملكة.\r\n    جاء ذلك في جلسة حوارية على هامش أعمال الدورة العاشرة لمؤتمر رجال الأعمال العرب والصينيين، التي تطرقت إلى صناعات التعدين كقطاع رئيسي يواكب متطلبات المستقبل، بمشاركة معالي وزير الصناعة والتجارة البحريني عبدالله بن عادل فخرو، والرئيس التنفيذي لشركة ألبا البحرينية علي البقالي، والرئيس التنفيذي لشركة طاقة السعودية خالد نوح، ورئيس مؤسسة ميتالورجيكال أوف تشاينا المحدودة زونغ منغزنغ، والمدير المالي لشركة هونغكيوا الصينية ريان غوو، والرئيس التنفيذي لمجموعة السويدي إلكتريك أحمد السويدي.\r\n    وأشار معالي الزامل، أن الثروة المعدنية تُعد الركيزة الثالثة للصناعة في المملكة بعد الركيزة الثانية البتروكيماويات، وصولاً إلى الركيزة الأولى النفط والغاز والمواد الهيدروكربونية، مفيداً أن وزارة الصناعة تركز مُنذ تأسيسها على كيفية تطوير القطاعات المعدنية من ناحية الأنظمة والتشريعات، وتهيئة الفرص للمستثمرين في القطاع التعديني.\r\n    وأفاد أن الوزارة تهدف من خلال إستراتيجيتها إلى تحفيز النمو في قطاع التعدين والصناعة من خلال بناء قدرات المحتوى المحلي والصادرات، وتحسين البيئة الاستثمارية في القطاع الصناعي، وتأكيد المرجعية للقطاع التعديني والصناعي لوزارة الصناعة والثروة المعدنية.\r\n    من جانبه، أوضح معالي وزير الصناعة والتجارة البحريني عبدالله بن عادل فخرو، أن الألمنيوم يسهم بنسبة 13٪ من الناتج الإجمالي لمملكة البحرين مما يعزز جذب الاستثمارات، مفيداً أن الصين تعد من الدول الرائدة عالميًا في مجال التصنيع والتقنيات المتقدمة حيث يسهم ذلك بإيجاد العديد من فرص التعاون.\r\n    وتناول المشاركون خلال الجلسة الحوارية سبل التعاون المشترك بين المملكة والصين والدول العربية في مجال الصناعة والتعدين والمعادن، إضافة إلى الاتفاقيات التي تم توقيعها بين المملكة والصين والمشاريع المزمع إنشائها في المملكة، مؤكدين أن هذا المؤتمر سيستمر في بناء الشراكات بين الصين والدول العربية في مختلف المجالات.\r\n    // انتهى //\r\n12:53ت م  \r\n0065",
            "published_at": 1686563610,
            "main_tag": null,
            "date_hijri": "1444-11-23",
            "image": null,
            "default_image_url": null,
            "views": 1,
            "shares": 1,
            "is_updated": false,
            "sharable_link": "www.spa.gov.sa/link/dK5h"
        },
        {
            "uuid": "2df461dd4az",
            "locale": "ar",
            "title": "عام / سمو ولي العهد يهنئ رئيس جمهورية الفلبين بذكرى استقلال بلاده",
            "subtitle": null,
            "content": "جدة 23 ذو القعدة 1444 هـ الموافق 12 يونيو 2023 م واس\r\n    بعث صاحب السمو الملكي الأمير محمد بن سلمان بن عبد العزيز آل سعود، ولي العهد رئيس مجلس الوزراء، برقية تهنئة، لفخامة الرئيس فرديناند روموالديز ماركوس جونيور، رئيس جمهورية الفلبين، بمناسبة ذكرى استقلال بلاده.\r\n    وعبر سمو ولي العهد، عن أطيب التهاني وأصدق التمنيات بموفور الصحة والسعادة لفخامته، ولحكومة وشعب جمهورية الفلبين الصديق المزيد من التقدم والازدهار.\r\n    // انتهى //\r\n12:33ت م  \r\n0061",
            "published_at": 1686562399,
            "main_tag": null,
            "date_hijri": "1444-11-23",
            "image": {
                "id": 1270763,
                "path": "https://portalcdn.spa.gov.sa/backend/original/202306/JThqHhc3T8WntW2zVw3BY5ablBP4rRtlVhZvagke.jpg",
                "sizes": [
                    "thumbnail",
                    "share-img",
                    "300-300",
                    "400-400"
                ],
                "original_name": "DST_1919080_4116046_18_1_2023061212341840.jpg",
                "mime_type": "image/jpeg"
            },
            "default_image_url": null,
            "views": 1,
            "shares": 0,
            "is_updated": false,
            "sharable_link": "www.spa.gov.sa/link/kkYY"
        },
        {
            "uuid": "c7700efc37p",
            "locale": "ar",
            "title": "عام / خادم الحرمين الشريفين يهنئ رئيس جمهورية الفلبين بذكرى استقلال بلاده",
            "subtitle": null,
            "content": "جدة 23 ذو القعدة 1444 هـ الموافق 12 يونيو 2023 م واس\r\n    بعث خادم الحرمين الشريفين الملك سلمان بن عبد العزيز آل سعود، برقية تهنئة، لفخامة الرئيس فرديناند روموالديز ماركوس جونيور، رئيس جمهورية الفلبين، بمناسبة ذكرى استقلال بلاده.\r\n    وأعرب الملك المفدى، عن أصدق التهاني وأطيب التمنيات بالصحة والسعادة لفخامته، ولحكومة وشعب جمهورية الفلبين الصديق اطراد التقدم والازدهار.\r\n    // انتهى //\r\n12:32ت م  \r\n0060",
            "published_at": 1686562325,
            "main_tag": null,
            "date_hijri": "1444-11-23",
            "image": {
                "id": 1270759,
                "path": "https://portalcdn.spa.gov.sa/backend/original/202306/JN1jE1JY7XuuvD0HMGpi77su3nIfifPPtGXJX1y1.jpg",
                "sizes": [
                    "thumbnail",
                    "share-img",
                    "300-300",
                    "400-400"
                ],
                "original_name": "DST_1919079_4116044_17_1_2023061212335163.jpg",
                "mime_type": "image/jpeg"
            },
            "default_image_url": null,
            "views": 1,
            "shares": 0,
            "is_updated": false,
            "sharable_link": "www.spa.gov.sa/link/adPG"
        },
        {
            "uuid": "9dd03a3703p",
            "locale": "ar",
            "title": "عام / سمو ولي العهد يهنئ رئيس روسيا الاتحادية بذكرى اليوم الوطني لبلاده",
            "subtitle": null,
            "content": "جدة 23 ذو القعدة 1444 هـ الموافق 12 يونيو 2023 م واس\n    بعث صاحب السمو الملكي الأمير محمد بن سلمان بن عبد العزيز آل سعود، ولي العهد رئيس مجلس الوزراء، برقية تهنئة، لفخامة الرئيس فلاديمير بوتين، رئيس روسيا الاتحادية، بمناسبة ذكرى اليوم الوطني لبلاده.\n    وعبر سمو ولي العهد، عن أطيب التهاني وأصدق التمنيات بموفور الصحة والسعادة لفخامته، ولحكومة وشعب روسيا الاتحادية الصديق المزيد من التقدم والازدهار.\n    // انتهى //\n12:27ت م  \n0059",
            "published_at": 1686562046,
            "main_tag": null,
            "date_hijri": "1444-11-23",
            "image": {
                "id": 1270814,
                "path": "https://portalcdn.spa.gov.sa/backend/original/202306/Imm6bmV2ESQDAzBfwfdoWgaAd5YBoCLFLY4SYsXj.jpg",
                "sizes": [
                    "thumbnail",
                    "share-img",
                    "300-300",
                    "400-400"
                ],
                "original_name": "1417253.jpg",
                "mime_type": "image/jpeg"
            },
            "default_image_url": null,
            "views": 1,
            "shares": 1,
            "is_updated": false,
            "sharable_link": "www.spa.gov.sa/link/drdM"
        },
        {
            "uuid": "633e192fa6c",
            "locale": "ar",
            "title": "عام / خادم الحرمين الشريفين يهنئ رئيس روسيا الاتحادية بذكرى اليوم الوطني لبلاده",
            "subtitle": null,
            "content": "جدة 23 ذو القعدة 1444 هـ الموافق 12 يونيو 2023 م واس\n    بعث خادم الحرمين الشريفين الملك سلمان بن عبد العزيز آل سعود، برقية تهنئة، لفخامة الرئيس فلاديمير بوتين، رئيس روسيا الاتحادية، بمناسبة ذكرى اليوم الوطني لبلاده.\n    وأعرب الملك المفدى، عن أصدق التهاني وأطيب التمنيات بالصحة والسعادة لفخامته، ولحكومة وشعب روسيا الاتحادية الصديق اطراد التقدم والازدهار.\n    // انتهى //\n12:26ت م  \n0058",
            "published_at": 1686562015,
            "main_tag": null,
            "date_hijri": "1444-11-23",
            "image": null,
            "default_image_url": null,
            "views": 1,
            "shares": 1,
            "is_updated": false,
            "sharable_link": "www.spa.gov.sa/link/aXVa"
        }
    ],
    "message": "تم بنجاح"
}