{
    "data": [
        {
            "uuid": "fb118a83e5l",
            "locale": "ar",
            "title": "حج / \"الشؤون الإسلامية\" تطرح أكثر من 170 فرصة تطوعية لخدمة حجاج بيت الله",
            "subtitle": null,
            "content": "الرياض 23 ذو القعدة 1444 هـ الموافق 12 يونيو 2023 م واس\r\n    أعلنت وزارة الشؤون الإسلامية والدعوة والإرشاد، ممثلة بإدارة العمل التطوعي، عن طرح أكثر من (170) فرصة تطوعية ضمن خطة الوزارة لموسم الحج هذا العام 1444هـ، لتقديم الخدمات لحجاج بيت الله الحرام في مكة المكرمة والمدينة المنورة، وذلك من خلال المنصة الوطنية للعمل التطوعي.\r\n    وتقدم الوزراة خدماتها من خلال المتطوعين عبر المنافذ البرية والجوية والبحرية والمواقيت، بمشاركة 4700 متطوع ومتطوعة بإجمالي 30 ألف ساعة تطوعية، حيث تنوعت الخدمات في تنظيم الحشود، واستقبال ضيوف الرحمن بالورود، وتوزيع المظلات والمصاحف والسجاد، وتجهيز وتهيئة المصليات، وتوفير عربات لكبار السن، وتوزيع الكتيبات الإرشادية عن الحج، وتوزيع المياه المبردة.\r\n    // انتهى //\r\n12:54ت م  \r\n0066",
            "published_at": 1686563658,
            "main_tag": {
                "id": 195,
                "name": "حج 1444هـ",
                "is_followed": false,
                "is_notify": false
            },
            "date_hijri": "1444-11-23",
            "image": null,
            "default_image_url": null,
            "views": 0,
            "shares": 0,
            "is_updated": false,
            "sharable_link": "www.spa.gov.sa/link/6cWe"
        },
        {
            "uuid": "5ac430669di",
            "locale": "ar",
            "title": "اقتصادي / المملكة تبدأ عمليات مشروع المسح الجيولوجي بالشراكة مع المنظمة الجيولوجية الصينية",
            "subtitle": null,
            "content": "الرياض  23 ذو القعدة 1444 هـ الموافق 12 يونيو 2023 م واس\r\n    أكد معالي نائب وزير الصناعة والثروة المعدنية المهندس أسامة بن عبدالعزيز الزامل، أن المملكة بدأت عمليات مشروع المسح الجيولوجي للمملكة وخاصة الدرع العربي بالشراكة مع المنظمة الجيولوجية الصينية، بهدف تحديد الثروات الطبيعية والثروة المعدنية فيها مما عزز من تحفيز الكثير من المستثمرين للدخول في عمليات التنقيب في المملكة.\r\n    جاء ذلك في جلسة حوارية على هامش أعمال الدورة العاشرة لمؤتمر رجال الأعمال العرب والصينيين، التي تطرقت إلى صناعات التعدين كقطاع رئيسي يواكب متطلبات المستقبل، بمشاركة معالي وزير الصناعة والتجارة البحريني عبدالله بن عادل فخرو، والرئيس التنفيذي لشركة ألبا البحرينية علي البقالي، والرئيس التنفيذي لشركة طاقة السعودية خالد نوح، ورئيس مؤسسة ميتالورجيكال أوف تشاينا المحدودة زونغ منغزنغ، والمدير المالي لشركة هونغكيوا الصينية ريان غوو، والرئيس التنفيذي لمجموعة السويدي إلكتريك أحمد السويدي.\r\n    وأشار معالي الزامل، أن الثروة المعدنية تُعد الركيزة الثالثة للصناعة في المملكة بعد الركيزة الثانية البتروكيماويات، وصولاً إلى الركيزة الأولى النفط والغاز والمواد الهيدروكربونية، مفيداً أن وزارة الصناعة تركز مُنذ تأسيسها على كيفية تطوير القطاعات المعدنية من ناحية الأنظمة والتشريعات، وتهيئة الفرص للمستثمرين في القطاع التعديني.\r\n    وأفاد أن الوزارة تهدف من خلال إستراتيجيتها إلى تحفيز النمو في قطاع التعدين والصناعة من خلال بناء قدرات المحتوى المحلي والصادرات، وتحسين البيئة الاستثمارية في القطاع الصناعي، وتأكيد المرجعية للقطاع التعديني والصناعي لوزارة الصناعة والثروة المعدنية.\r\n    من جانبه، أوضح معالي وزير الصناعة والتجارة البحريني عبدالله بن عادل فخرو، أن الألمنيوم يسهم بنسبة 13٪ من الناتج الإجمالي لمملكة البحرين مما يعزز جذب الاستثمارات، مفيداً أن الصين تعد من الدول الرائدة عالميًا في مجال التصنيع والتقنيات المتقدمة حيث يسهم ذلك بإيجاد العديد من فرص التعاون.\r\n    وتناول المشاركون خلال الجلسة الحوارية سبل التعاون المشترك بين المملكة والصين والدول العربية في مجال الصناعة والتعدين والمعادن، إضافة إلى الاتفاقيات التي تم توقيعها بين المملكة والصين والمشاريع المزمع إنشائها في المملكة، مؤكدين أن هذا المؤتمر سيستمر في بناء الشراكات بين الصين والدول العربية في مختلف المجالات.\r\n    // انتهى //\r\n12:53ت م  \r\n0065",
            "published_at": 1686563610,
            "main_tag": null,
            "date_hijri": "1444-11-23",
            "image": null,
            "default_image_url": null,
            "views": 1,
            "shares": 1,
            "is_updated": false,
            "sharable_link": "www.spa.gov.sa/link/dK5h"
        },
        {
            "uuid": "11250b69e8z",
            "locale": "ar",
            "title": "عام / \"الأرصاد\": أمطار خفيفة إلى متوسطة على محافظة شرورة",
            "subtitle": null,
            "content": "نجران 23 ذو القعدة 1444 هـ الموافق 12 يونيو 2023 م واس\r\n    نبّه المركز الوطني للأرصاد اليوم، من هطول أمطار خفيفة إلى متوسطة، ونشاط في الرياح السطحية على محافظة شرورة، تؤدي إلى تدنٍ في مدى الرؤية.\r\n    وبيّن المركز أن الحالة تستمر - بمشيئة الله تعالى - حتى الساعة الـ 11 مساءً.\r\n    // انتهى //\r\n12:50ت م  \r\n0064",
            "published_at": 1686563399,
            "main_tag": null,
            "date_hijri": "1444-11-23",
            "image": null,
            "default_image_url": null,
            "views": 1,
            "shares": 0,
            "is_updated": false,
            "sharable_link": "www.spa.gov.sa/link/KA3E"
        },
        {
            "uuid": "4a3963db0ac",
            "locale": "ar",
            "title": "عام / سمو نائب أمير منطقة الرياض يدشّن قافلة \"طيف عزيز\" إحدى مشاريع جمعية أسر التوحد",
            "subtitle": null,
            "content": "الرياض 23 ذو القعدة 1444 هـ الموافق 12 يونيو 2023 م واس\r\n    دشّن صاحب السمو الملكي الأمير محمد بن عبدالرحمن بن عبد العزيز نائب أمير منطقة الرياض، اليوم بقصر الحكم،  قافلة \"طيف عزيز\" إحدى مشاريع جمعية أسر التوحد بالشراكة مع \"مركز طيف عزيز \" للاضطرابات النمائية والسلوكية واضطراب طيف التوحد.\r\n    واطلع سموه خلال جولته داخل القافلة على الخدمات والتجهيزات الإلكترونية، يرافقه صاحب السمو الأمير سعود بن عبدالعزيز بن فرحان رئيس مجلس إدارة جمعية أسر التوحد.\r\n    وشاهد سموه عرضًا مرئيًا عن القافلة التي تهدف إلى مساندة أسرة ذوي اضطراب طيف التوحد، وتقديم باقة من الخدمات المتعددة تتنوع بين التوعية والاكتشاف المبكر للاضطراب باستخدام وسائل تقنية متطورة.\r\n    يذكر أن القافلة ستقوم بجولة في كافة مناطق المملكة، وتشمل 53 مدينة ومحافظة وقرية.\r\n    وفي ختام الحفل كرم سمو نائب أمير الرياض شركاء النجاح للقافلة.\r\n    حضر التدشين معالي مستشار وزير الصحة الدكتور محمد بن عبدالله القاسم.\r\n    // انتهى //\r\n12:45ت م  \r\n0063",
            "published_at": 1686563148,
            "main_tag": null,
            "date_hijri": "1444-11-23",
            "image": null,
            "default_image_url": null,
            "views": 1,
            "shares": 0,
            "is_updated": false,
            "sharable_link": "www.spa.gov.sa/link/wjrh"
        },
        {
            "uuid": "fe0dce4650x",
            "locale": "ar",
            "title": "عام / سمو أمير منطقة نجران يلتقي رئيس محكمة محافظة شرورة",
            "subtitle": null,
            "content": "نجران 23 ذو القعدة 1444 هـ الموافق 12 يونيو 2023 م واس\r\n    التقى صاحب السمو الأمير جلوي بن عبدالعزيز بن مساعد أمير منطقة نجران بمقر محافظة شرورة اليوم، رئيس محكمة المحافظة الشيخ عبدالله بن متعب الشمراني.\r\n    واطّلع سموه على الخدمات التي تقدمها المحكمة لأهالي المحافظة ومراكزها، مؤكداً أهمية تقديم أفضل الخدمات للمراجعين.\r\n    حضر اللقاء محافظ شرورة موفق بن عبدالهادي العنزي.\r\n    // انتهى //\r\n12:45ت م  \r\n0062",
            "published_at": 1686563120,
            "main_tag": null,
            "date_hijri": "1444-11-23",
            "image": null,
            "default_image_url": null,
            "views": 1,
            "shares": 0,
            "is_updated": false,
            "sharable_link": "www.spa.gov.sa/link/wwv9"
        },
        {
            "uuid": "2df461dd4az",
            "locale": "ar",
            "title": "عام / سمو ولي العهد يهنئ رئيس جمهورية الفلبين بذكرى استقلال بلاده",
            "subtitle": null,
            "content": "جدة 23 ذو القعدة 1444 هـ الموافق 12 يونيو 2023 م واس\r\n    بعث صاحب السمو الملكي الأمير محمد بن سلمان بن عبد العزيز آل سعود، ولي العهد رئيس مجلس الوزراء، برقية تهنئة، لفخامة الرئيس فرديناند روموالديز ماركوس جونيور، رئيس جمهورية الفلبين، بمناسبة ذكرى استقلال بلاده.\r\n    وعبر سمو ولي العهد، عن أطيب التهاني وأصدق التمنيات بموفور الصحة والسعادة لفخامته، ولحكومة وشعب جمهورية الفلبين الصديق المزيد من التقدم والازدهار.\r\n    // انتهى //\r\n12:33ت م  \r\n0061",
            "published_at": 1686562399,
            "main_tag": null,
            "date_hijri": "1444-11-23",
            "image": {
                "id": 1270763,
                "path": "https://portalcdn.spa.gov.sa/backend/original/202306/JThqHhc3T8WntW2zVw3BY5ablBP4rRtlVhZvagke.jpg",
                "sizes": [
                    "thumbnail",
                    "share-img",
                    "300-300",
                    "400-400"
                ],
                "original_name": "DST_1919080_4116046_18_1_2023061212341840.jpg",
                "mime_type": "image/jpeg"
            },
            "default_image_url": null,
            "views": 1,
            "shares": 0,
            "is_updated": false,
            "sharable_link": "www.spa.gov.sa/link/kkYY"
        }
    ],
    "message": "تم بنجاح"
}