{
    "data": [
        {
            "uuid": "cee672859ey",
            "locale": "ar",
            "title": "تقارير / الأجواء المعتدلة بالجوف تحفز المقاهي والمطاعم للاستثمار في الجلسات الخارجية",
            "subtitle": null,
            "content": "سكاكا 20 ذو القعدة 1444 هـ الموافق 09 يونيو 2023 م واس\r\n    يستثمر رواد الأعمال بمنطقة الجوف الأجواء المعتدلة في مدينة سكاكا عبر مشروعاتهم التجارية، بتحويل المساحات الخاصة بالمقاهي والمطاعم إلى جلسات خارجية سعياً لجذب العملاء وإضفاء تجربة فريدة في تقديم القهوة والمشروبات والوجبات.\r\n    وتعيش منطقة الجوف خلال أيام شهر ذي القعدة درجات حرارة معتدلة خلال ساعات المساء تصل أعلاها إلى مستويات الثلاثون درجة مئوية فيما تتدنى درجات الحرارة في معظم الأيام لما دون الثمانية وعشرون درجة.\r\n    وحول رواد الأعمال في منطقة الجوف مناطق استقبال العملاء إلى المساحات الخارجية التي يرتفع الإقبال عليها خلال ساعات المساء من قبل رواد المقاهي وعربات تقديم الشاي والمشروبات الساخنة والباردة، فيما حقق هذه المشروعات ارتفاعاً ملحوظاً في نسبة العملاء بعد تحويل الجلسات إلى جلسات خارجية.\r\n    ويروي لوكالة الأنباء السعودية رائد الأعمال محمد علي أبو ظهير الذي يملك واحدة من العلامات التجارية المختصة بالقهوة في مدينة سكاكا، أن العملاء يقبلون على الجلسات الخارجية خلال ساعات المساء، في تنوع لاجتماعاتهم بين اجتماعات الأصدقاء أو مجموعات الدراسة أو الاجتماعات العائلية في المقاهي، مؤكداً على حرص المقاهي استثمار محيط مشروعاتهم التجارية لتأسيس جلسات خارجية تساهم في رفع نسبة العملاء.\r\n    فيما أكد الشاب عبدالعزيز الفالح أن الأجواء المميزة تشجعه لرفقة أصحابه لاحتساء القهوة أو الاستمتاع بالمشروبات الباردة في شرفات وجلسات المقاهي التي يوفرها أصحابها لإضافة طابع خاص تميزت به المنطقة.\r\n    ووفقاً لبيانات هيئة الإحصاء في تعداد السعودية 2022 فإن نسبة 63.9% من الشباب فوق عمر الخمسة عشر عاماً يشكلون النسبة الأعظم من التركيبة السكانية في منطقة الجوف مقارنةً بـ 34% دون الخامسة عشر و 2.1٪ فوق الخامسة والستين من العمر.\r\n    // انتهى //\r\n20:24ت م  \r\n0084",
            "published_at": 1686331446,
            "date_hijri": "1444-11-20",
            "image": {
                "id": 1265421,
                "path": "https://portalcdn.spa.gov.sa/backend/original/202306/mjmDWiQgpjJnRrTZn26mxzltuCDkNZRCkQ88nzeo.jpg",
                "sizes": [
                    "thumbnail",
                    "share-img",
                    "300-300",
                    "400-400"
                ],
                "original_name": "DST_1918166_4110449_36_7_2023060921543815.jpg",
                "mime_type": "image/jpeg"
            },
            "default_image_url": null,
            "views": 122,
            "shares": 1,
            "report_tasks": [],
            "is_updated": false,
            "sharable_link": "www.spa.gov.sa/link/ALmD"
        },
        {
            "uuid": "b87800ef08c",
            "locale": "ar",
            "title": "عام/ مبادرة أرض القصيم خضراء تتخطى حاجز المليونين نبتة في مرحلتها العاشرة",
            "subtitle": null,
            "content": "بريدة 19 ذو القعدة 1444 هـ  الموافق 08 يونيو 2023 م  واس\r\n    أرض القصيم خضراء ، مبادرة أطلقها سمو أمير منطقة القصيم عام 1438هـ ، لتبدأ المنطقة مرحلة تحوليّة لنشر ثقافة الاهتمام بالتشجير، لتتنفس أرض القصيم برئة أشجارها التي تحاكي طبيعتها وبيئتها ، بعد أن سجلت خلال المراحل العشر الماضية غرس 2،012،490 مليون نبتة ، ولتتوافق مع مبادرة سمو ولي العهد \"السعودية الخضراء\"، و\"مبادرة الشرق الأوسط الأخضر\"، وسترسمان توجه المملكة والمنطقة في حماية الأرض والطبيعة ووضعها في خارطة طريق ذات معالم واضحة وطموحة وستسهمان بشكل قوي لتحقيق المستهدفات العالمية.\r\n    وتسعى المبادرة في كل مراحلها الى إعطاء الاهمية للحفاظ على البيئة وتحقيق جميع أهدافها التي اصبحت واقعاً بوصولها الى أرقام قياسية ، وذلك بقيادة من سمو أمير القصيم، وبالشراكة مع فرع وزارة البيئة والمياه والزراعة القصيم ، والمركز الوطني لتنمية الغطاء النباتي ومكافحة التصحر ، والقطاعات الحكومية بالمنطقة.\r\n    وأظهرت الإحصاءات أن المرحلة الأولى للمبادرة شهدت 61،797 ألف شتلة ، والمرحلة الثانية 88،203 ألف شتلة ، والمرحلة الثالثة 115,845 شتلة ، والمرحلة الرابعة 50 ألف شتلة، والمرحلة الخامسة 100 ألف شتلة والمرحلة السادسة 262 ألف شتلة، والمرحلة السابعة 399،736 ألف شتلة، والمرحلة الثامنة 463،583 ألف شتلة، والمرحلة التاسعة 215،326 ألف شتلة، فيما أطلقت المرحلة العاشرة مؤخراً تم خلالها استزراع 256،000 ألف شتلة , حيث روعي في اختيار المواقع الحيوية في مدن ومحافظات ومراكز المنطقة التي يكون للتشجير أثرا واضحا فيها ، وإمكانية توفير ري الأشجار عبر مصادر المياه المعالجة من محطات التنقية لضمان استدامتها .\r\n    وأكد فرع وزارة البيئة والمياه والزراعة بمنطقة القصيم حرص سمو أمير القصيم خلال إطلاق مبادرة أرض القصيم خضراء على التشاركية والتعاون بين القطاعات الحكومية ومؤسسات المجتمع المدني، والتي تأتي لتعزيز مفهوم الاهتمام بالشجرة لدى النشء من خلال مشاركة الجميع في مراحل المبادرة، والتأكيد على إعادة ما كانت عليه هذه الأرض قبل عشرات السنين, والمحافظة عليها من التعدي على الغطاء النباتي عبر الرعي والاحتطاب الجائر.\r\n    // انتهى //\r\n15:25ت م  \r\n0136",
            "published_at": 1686227113,
            "date_hijri": "1444-11-19",
            "image": {
                "id": 1262407,
                "path": "https://portalcdn.spa.gov.sa/backend/original/202306/fYm79SNsOl7lbdbAfE1BLrEGikfmjOK1cmhnF6KC.jpg",
                "sizes": [
                    "thumbnail",
                    "share-img",
                    "300-300",
                    "400-400"
                ],
                "original_name": "DST_1915686_4106865_81_3_2023060817020416.jpg",
                "mime_type": "image/jpeg"
            },
            "default_image_url": null,
            "views": 198,
            "shares": 0,
            "report_tasks": [],
            "is_updated": false,
            "sharable_link": "www.spa.gov.sa/link/AjEb"
        },
        {
            "uuid": "1dd3fa8c3cp",
            "locale": "ar",
            "title": "عام / تحقيقاً لجودة الحياة .. برنامج \"الرياض الخضراء\" يستهدف \"حي قرطبة \" بزراعة 92  ألف شجرة",
            "subtitle": null,
            "content": "الرياض 18 ذو القعدة 1444 هـ الموافق 07 يونيو 2023 م واس\r\n    إعداد : ربى العقيل\r\n    يدخل حي قرطبة خامس الأحياء السكنية المشمولة ببرنامج \"الرياض الخضراء \" أحد أكبر مشاريع التشجير الحضري طموحاً في العالم وأحد مشاريع الرياض الأربعة الكبرى بما يحقق مستهدفات رؤية المملكة 2030.\r\n    وسيضفي المشروع على الحي مساحة خضراء من خلال زراعة 92 ألف شجرة وشجيرة , و34 حديقة ، وتشجير4 مدارس ، و56 مسجداً ، و9 مواقع لمواقف السيارات , إضافة إلى تشجير 44 كيلو متراً  من الشوارع والممرات.\r\n    ويأتي برنامج الرياض الخضراء داعماً لرفع تصنيف مدينة الرياض بين نظيراتها من مدن العالم ، وجعلها إحدى أفضل المدن معيشةً من خلال رفع القيمة الاقتصادية وزيادة فرص الاستثمارات ، وتحفيز مشاركة القطاع الخاص ، بالإضافة إلى الإسهام في تحسين جودة الحياة من خلال إنشاء مناطق مفتوحة وتشجيع الأنشطة الخارجية لتحسين الصحة العامة ، وتعزيز ممارسة المشي والنشاطات الخارجية والرياضية وغيرها .\r\n    ويستهدف البرنامج زراعة 7,5 ملايين شجرة ، وإنشاء شبكة للمياه المجددة بنسبة 100% ، وزيادة الغطاء النباتي إلى 9,1% من مساحة المدينة، ورفع نصيب الفرد من المساحة الخضراء من 1,7 م2 إلى 28 م2 بما يعادل 16 ضعفًا ، بالإضافة إلى تشجير 120 حياً سكنياً بحلول عام 2023م، حيث وُضعت تصاميم لأعمال التشجير تستند لمعايير عالمية تراعي البيئة المحلية ، وتشمل ذلك تنفيذ حدائق الأحياء السكنية وتشجير المدارس والمساجد ، وتشجير الشوارع والممرات بالأضافة إلى تشجير مواقف السيارات وأراضي الفضاء والمباني الحكومية .\r\n    وشمل \"الرياض الخضراء\" أحياء النسيم ، العزيزية ، الجزيرة ، العريجاء ، حيث تم زراعة 241 ألف شجرة وشجيرة، و97 حديقة، وتشجير 33 مدرسة، و83 مسجدًا، و 37 موقعًا لمواقف السيارات، و 66 كم من الطرق والممرات في حي النسيم ، و زراعة 623 ألف شجرة وشجيرة، و54 حديقة، وتشجير 61 مدرسة، و121 مسجدًا، و78 موقعًا لمواقف السيارات، إضافة إلى 176 كم من الطرق والممرات في حي العزيزية.\r\n    كما شمل زراعة أكثر من 39 ألف شجرة وشجيرة ، وتنفيذ 11 حديقة، وتشجير 37 مسجداً و 14 مدرسة، و 36 كم من الطرق والممرات في حي الجزيرة ، وزراعة 110 آلاف شجرة وشجيرة ، و30 حديقة جديدة، وتشجير 19 مدرسة، بجانب تشجير 46 مسجداً، وتشجير 70 موقعاً لمواقف السيارات، وتشجير 37 كم من الطرق والممرات في حي العريجاء .\r\n    // انتهى //\r\n13:18ت م  \r\n0083",
            "published_at": 1686133084,
            "date_hijri": "1444-11-18",
            "image": {
                "id": 1257493,
                "path": "https://portalcdn.spa.gov.sa/backend/original/202306/BY0Eyr2SfxhUG6g0OAGlrrhpu9aDDj1tFf7Sy4Pl.jpg",
                "sizes": [
                    "thumbnail",
                    "share-img",
                    "300-300",
                    "400-400"
                ],
                "original_name": "DST_1914828_4101342_41_7_2023060713241753.jpg",
                "mime_type": "image/jpeg"
            },
            "default_image_url": null,
            "views": 240,
            "shares": 0,
            "report_tasks": [],
            "is_updated": false,
            "sharable_link": "www.spa.gov.sa/link/jmDJ"
        },
        {
            "uuid": "46c25d8bdfy",
            "locale": "ar",
            "title": "تقرير / مطار الأمير سلطان بتبوك .. نافذة العالم على مشاريع المملكة الاقتصادية",
            "subtitle": null,
            "content": "تبوك 12 ذو القعدة 1444 هـ الموافق 01 يونيو 2023 م واس\r\n    إعداد / محمد آل فيه  تصوير : فهد العساف ومحمد الحويطي\r\n    يُعد مطار الأمير سلطان بن عبدالعزيز الدولي بمنطقة تبوك، أحد أهم المشاريع التي سخرتها حكومة خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود - أيده الله - لدعم حركة النقل الجوي بالمملكة بشكل عام، وتيسير حركة قدوم ومغادرة أهالي المنطقة وزائريها والمقيمين فيها، كما يُعد نافذةً للعالم على المشاريع الاقتصادية الكبرى في المملكة في الشمال الغربي منها، لقربه من مشروعيٌ نيوم وأمالا ومنها إلى مشروع البحر الأحمر، ويبعد عن مطار خليج نيوم الدولي مسافة لا تتجاوز 177 كم.\r\n    وبحسب \"شركة تجمع مطارات الثاني\" فإن \" مطار الأمير سلطان بن عبدالعزيز الدولي \" يعد سابع المطارات التابعة للشركة من حيث كثافة أعداد المسافرين وعدد الرحلات، وقد بني في أوائل السبعينات الميلادية، وقد كان عبارة عن مهبط ترابي إلى أن تم تطويره في عام 1978م، وتحويله آنذاك إلى قاعدة عسكرية، وفي العام 2011م أصبح مطاراً دولياً مستقلاً عن القاعدة بتكلفة لامست الـ242 مليون ريال، وقد سُمي بمطار الأمير سلطان بن عبدالعزيز بأمر من الملك فهد بن عبد العزيز آل سعود - رحمهما الله جميعاً -، ليصبح أحد روافد التنمية وجزءاً من الخطط الضخمة لقطاع الخدمات اللوجستية والنقل بمساحة إجمالية تقدر بـ 16.400م²، وبطاقة استيعابية تصل إلى مليون وخمسمائة ألف مسافر سنوياً، بواقع 3 وجهات دولية إلى كل من دبي والشارقة والقاهرة، وتقوم حالياً أربع شركات طيران بتشغيل تلك الرحلات وهي ( فلاي دبي و العربية للطيران و النيل للطيران ونسما الدولية ) و 3 وجهات داخلية إلى كلٍ من الرياض و الدمام و جدة , وتقوم بتشغيل تلك الرحلات ثلاثة شركات للطيران وهي (الخطوط السعودية وفلاي أديل و طيران ناس ).\r\n    وأبانت الشركة أن عدد الركاب في الرحلات المغادرة والقادم إلى المطار قد بلغ  في العام 2020م، \" 867293 مسافراً على متن 8414 رحلة، فيما بلغ عدد الرحالات في 2021م،  12273رحلة أقلت مايزيد عن 1329412 راكباً، وفي العام 2022م، أقلت 13914 رحلة طيران أكثر من 1562865 بمعدل نمو بلغ 18% في عدد الركاب و 13% في عدد الرحالات القادمة والمغادرة من وإلى المطار مقارنةً ببيانات عام 2022 م وعام 2021م، كما بلغ عدد المسافرين في الربع الأول من 2023م أكثر من 437 ألف مسافر على متن 3433 رحلة.\r\n    ويتسم مطار الأمير سلطان بن عبدالعزيز الدولي عبر مرافقه المختلفة، بالشمولية والتجهيزات والتقنيات الحديثة المتطورة، ويأتي في مقدمتها صالات للمسافرين والقادمين وصالة ملكية ومداخل ومواقف منفصلة ومبنى الإدارة ومسجد ومحطة إطفاء ومحطة طاقة كهربائية احتياطية وورش صيانة ومبنى شحن واستلام البضائع ومبانٍ للرصد الجوي ومبنى للحراسات ومحطة معالجة المياه وشبكة طرق داخلية مع التشجير والتجميل، ويتميز تصميم صالات الركاب بروح العصر المستوحاة من شكل طائرة تخرج منها  3 جسور متحركة مغطاة تصل مابين الصالة والطائرة ولها مداخل ومخارج من الجوانب لصالات القدوم وصالات المغادرة لاستلام نقل الركاب بالباصات عند الحاجة الضرورية، إضافة إلى الرونق الجمالي على مبانيه التي تم إدخال الزجاج والألمنيوم كعنصر أساسي فيها، لتوافقهما مع أجواء منطقة تبوك الحارة صيفاً والباردة شتاءً وتضفي تلك الألواح الزجاجية اللمسات الجمالية على المبنى من خلال البانوراما التـي تمكـن المسـافر مـن مشاهدة حركة الطيران في الساحة طيلة فترة انتظاره في المطار.\r\n    وروعي كذلك في تصميم المطار توفر الحلول المناسبة لتوفير الخدمات لذوي الاحتياجات الخاصة وكبار السن وآخر ما توصلت إليه التقنية الحديثة لخدمات المسافرين من الإعلان عن الرحلات وسحب كروت صعود الطائرة آلياً كما يحتوي على صالة لكبار الشخصيات منفصلة عن المداخل والمخارج وصالة للدرجة الأولى بكامل خدماتها، بالإضافة إلى مناطق لخدمات المأكولات والمشروبات والهدايا والمنتجات، وخدمات للإنترنت وتأجير السيارات، ومنطقة لتغليف الأمتعة، وأخرى للخدمات البنكية وللمصارف الآلية، وخدمات النقل والسفر والسياحة.\r\n    // انتهى //\r\n13:36ت م  \r\n0068",
            "published_at": 1685874978,
            "date_hijri": "1444-11-15",
            "image": {
                "id": 1247715,
                "path": "https://portalcdn.spa.gov.sa/backend/original/202306/JJ5wFYzaMXk9ga7LgUJIfmU0akY7QdgcGpTMulbQ.jpg",
                "sizes": [
                    "thumbnail",
                    "share-img",
                    "300-300",
                    "400-400"
                ],
                "original_name": "DST_1913042_4091696_30_8_2023060413424646.jpg",
                "mime_type": "image/jpeg"
            },
            "default_image_url": null,
            "views": 357,
            "shares": 2,
            "report_tasks": [],
            "is_updated": false,
            "sharable_link": "www.spa.gov.sa/link/jUZ4"
        },
        {
            "uuid": "2c142fa709p",
            "locale": "ar",
            "title": "اقتصادي / الفاكهة تنافس الزيتون والتمورعلى صدارة المنتجات الزراعية بمنطقة الجوف",
            "subtitle": null,
            "content": "سكاكا 13 ذو القعدة 1444 هـ الموافق 02 يونيو 2023 م واس\r\n    إعداد : عبدالعزيز الحموان تصوير : أحمد الشمري\r\n    تتنافس المنتجات الزراعية \"الفاكهة والتمور والزيتون\" على تصدر قائمة المنتجات الزراعية بمنطقة الجوف من حيث حجم الإنتاج والمبيعات وإقبال المستهلكين، واستثمار ما تتميز به المنطقة من مقومات زراعية في مركز بسيطا الذي يعد \"سلة غذاء المملكة\" كما وصفها صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود ولي العهد رئيس مجلس الوزراء -حفظه الله - عند إطلاق المكاتب الإستراتيجية لتطوير منطقة الباحة والجوف وجازان.\r\n    وتحتضن المنطقة 16 ألفاً من المزارع والمشاريع الزراعية العملاقة كشركة الجوف الزراعية والوطنية ونادك، لتوفير سلال متنوعة من المنتجات الزراعية ، تمثل إضافة نوعية لمنظومة الأمن الغذائي بالمملكة، وتعمل على ضخ منتجاتها في الأسواق المحلية والخارجية، تسهم في نمو الناتج المحلي لتحقيق أهداف رؤية المملكة 2030.\r\n    وتنتج منطقة الجوف مجموعة متنوعة من الفاكهة تشمل الفراولة ، والعنب ، والرمان ، والخوخ ، والمشمش، والبرقوق، واللوز، والتين، والفستق الحلبي، والنكتارين، وكعب الغزال والبطيخ والشمام وغيرها من أصناف الفاكهة التي يحرص محبو منتجات المنطقة على تذوقها، حيث تسهم في تنشيط الحراك الاقتصادي بالمنطقة، كما تشكل منتجات الفاكهة بالمنطقة عامل جذب إضافي للسياح والزوار الذين يتوافدون على المنطقة نظراً لما تتمتع به من مقومات تاريخية وأثرية وطبيعية فضلاً عن طقسها المعتدل وتوافر المتنزهات ودور الإيواء السياحي والمقاهي والخدمات والمواقع الترفيهية.\r\n    وتتوزع مواسم إنتاج الفاكهة بمنطقة الجوف على معظم فترات العام، لتشكل حضوراً دائماً يرسم لوحة متعددة الألوان لحضور منتجات الفاكهة في الأسواق ومنافذ البيع، ما بين الأخضر والأصفر والأحمر وغيرها من ألوان مهرجانات الفاكهة الطبيعية بالجوف، وينتج منها العديد من الصناعات كالمربيات والعصائر .\r\n    وتنتج المنطقة سنوياً أكثر من 170 ألف طن من الفاكهة، حيث تحتضن نحو مليوني شجرة مثمرة، لتكون الفواكه بمختلف أصنافها إسهاماً في دفع عجلة اقتصاد المنطقة.\r\n    وتنافس الفاكهة بأنواعها على صدارة المنتجات الزراعية بالجوف كمنتجات الزيتون التي تشتهر بها المنطقة كونها بصمة تميزت بها الجوف خلال السنوات الماضية، ومنتجات تتنوع ما بين زيتون المائدة وزيت الزيتون والعديد من المنتجات التحويلية، حيث تحتضن المنطقة نحو 25 مليون شجرة زيتون، يربو حجم إنتاجها على  150 ألف طن من الزيتون، و 18 ألف طن من زيت الزيتون سنويا.\r\n    كما تتدخل التمور ضمن قائمة المنافسة على صدارة المنتجات الزراعية التي تتميز بها المنطقة، حيث توجد في الجوف نحو مليون نخلة، يصل إنتاجها إلى 43 ألف طن من أجود أنواع التمور سنويا.\r\n    ويحظى القطاع الزراعي كغيره من قطاعات المنطقة بدعم واهتمام من صاحب السمو الملكي الأمير فيصل بن نواف بن عبدالعزيز أمير منطقة الجوف الذي يحرص دائما على الوقوف جنبا لجنب مع مزارعي ومنتجي المنطقة في ظل ما توفره القيادة الرشيدة - أيدها الله- ، كما تكثف الجهات المعنية بالمنطقة ومنها وزارة البيئة والمياه والزراعة والمنتجون والشركات جهودهم لتطوير القطاع الزراعي وحجم وجودة المنتجات الزراعية.\r\n    //انتهى//\r\n16:24ت م  \r\n0053",
            "published_at": 1685712240,
            "date_hijri": "1444-11-13",
            "image": {
                "id": 1244995,
                "path": "https://portalcdn.spa.gov.sa/backend/original/202306/kdJ6n6s8hvyc0NLljlNCeix2Zz3yMKJLbVtU9SQh.jpg",
                "sizes": [
                    "thumbnail",
                    "share-img",
                    "300-300",
                    "400-400"
                ],
                "original_name": "DST_1912450_4089242_22_11_2023060216412909.jpg",
                "mime_type": "image/jpeg"
            },
            "default_image_url": null,
            "views": 424,
            "shares": 2,
            "report_tasks": [],
            "is_updated": false,
            "sharable_link": "www.spa.gov.sa/link/Sfp8"
        },
        {
            "uuid": "289d564859d",
            "locale": "ar",
            "title": "ثقافي / قراءة في كتاب: \"نجران نجرامتروبوليس ومدخل إلى نجران الحديثة\"",
            "subtitle": null,
            "content": "الرياض 08 ذو القعدة 1444 هـ الموافق 28 مايو 2023 م واس\r\n    إعداد: مسعود بن فهد المسردي\r\n    أنجز الدكتور محمد أبو ساق، تأليف كتاب، بعنوان: \"نجران نجرامتروبوليس ومدخل إلى نجران الحديثة 24ق م إلى 1994م\".\r\n    ويقع هذا العمل الصادر عن \"دار طوى\" في 367 صفحة، مقسمة على ثلاثة فصول، الأول منها: عن نجران في سجلات التاريخ، والثاني والثالث: عن نجران قبل وبعد الحكم السعودي، واشتمل كل فصل على العديد من المباحث المهمة.\r\n    وأبان المؤلف أن اسم \"نجران\" ورد في عدد من المصادر القديمة، فقد ذكرها المؤرخون أمثال: \"بلينيوس\" و \"سترابون\" و \"بطليموس\" وسماها (نجراميتر بوليس) \"Nagra mettropolis”، وهو الاسم الذي اختاره المؤلف عنواناً لكتابه، مبيناً أن \"نجران\" كانت مركزاً دينياً مشهوراً في الجزيرة العربية؛ مما جعلها منطقة جذب للأديان والثقافات القديمة.\r\n    ولعل من أهم الموضوعات التي تطرق إليها المؤلف بعد أن أعطى إلماحة عن جغرافية نجران القديمة، التاريخ الديني القديم لنجران، وحادثة الأخدود، وكعبة نجران، ودخول أهل نجران الإسلام، ونجران في الحكم السعودي ونهضتها الحديثة، وبين ثنايا هذه الموضوعات موازنة بين الروايات التاريخية وترجيحات علمية للمؤلف مبنية على وثائق ونقوش وتنقيبات أثرية ودلائل علمية مقنعة.\r\n    ويشير إلى أن نجران قد شغلت موقعاً متميزاً على خريطة العالم القديم، إذ كانت واحدة من أهم المدن الاقتصادية التي تقع على طريق البخور، الذي تنطلق منه القوافل التي تجوب العالم.\r\n    واستشهد برأي باحث معاصر ربط بين الموقع الإستراتيجي لنجران والذي جعل منها بوابة عبور إلى داخل شبه الجزيرة العربية، وبين المعنى اللغوي لاسمها، حيث يذكر اللغويون أن النجران هي الخشبة التي تدور في رجل الباب، وهذا يعني أن \"نجران\" هي نقطة الارتكاز بالنسبة للباب، وهذا التفسير يتوافق مع الدور التي أدته هذه المدينة العريقة على مدى قرون طويلة متتالية.\r\n    وبيّن المؤلف أن عوامل أخرى جعلت من \"نجران\" مدينة اقتصادية مهمة، ومنها جوها المعتدل، وأرضها الخصبة الصالحة للزراعة، ومياهها الوفيرة؛ حيث جعلتها هذه المميزات محطة تجمع للقوافل التجارية القادمة من الممالك اليمانية؛ لغرض البيع والشراء، لاسيما أن فيها سوقاً يعد من أهم وأكبر أسواق العرب، وكان يسمى \"سوق العمدين\" وفيه انتشرت بعض المنتجات التي اشتهرت بها المدينة، \"كالبرد النجرانية\" التي أثر عن الرسول صلى الله عليه وسلم، أنه توشح بها، وصناعة الأسلحة وخاصة الخناجر، والحلي، والصناعات الجلدية المحلية.\r\n    وتذكر بعض المصادر التاريخية أن \"اليونانيين\" ومن بعدهم \"الرومان\" قد عرفوا نجران كسوق تجاري عن طريق القوافل التي تحمل عروض تجارة البخور والصمغ والتوابل والعقيق والأصباغ من العربية السعيدة وسائر مناطق الجزيرة، وتعود محملة بعروض فارس ومنسوجات وسيوف الشام ومنتجات اليونان ومارة الحيرة، ومنها عبر نجد، ثم نجران، ومن نجران تسلك طرقاً شتى.\r\n    واختار بعض المقولات المبثوثة في الكتب أو على ألسنة الناس عن نجران؛ فزيّن بها كتابه، ومنها قول \"عبدالله بن الثامر\" الفتى النجراني الذي جرت على إثره حادثة الأخدود: \"يا عبدالله، أتوحد الله وتدخل ديني؛فأدعو الله فيعافيك،\" وقول فيلبي: \"قلعة النجراني بيته\"، وقوله: \"أشعر بالأسف لأني سأغادر نجران؛ تاركاً ورائي مثل هذه الرفاهية\"، و \"سنة جانا سعود\" وهو مثل نجراني يؤرخ لدخول نجران في الحكم السعودي بدأ  استخدامه من عام 1934م، كما أورد \"29\" وثيقة جمعها من مصادر عامة وخاصة لها علاقة بتاريخ نجران وعادات أهله وتقاليدهم.\r\n    يذكر أن نجران الواقعة جنوب غرب المملكة، تعد من أشهر المناطق الأثرية في بلادنا؛ لاحتوائها على مدينة الأخدود الأثرية التي أجريت عنها دراسات علمية كثيرة، ولضمها لآثار \"حمى\" التي سجلتها منظمة \"اليونسكو\" مؤخراً ضمن قائمة التراث العالمي.\r\n    // انتهى //\r\n17:16ت م  \r\n0152",
            "published_at": 1685283366,
            "date_hijri": "1444-11-08",
            "image": {
                "id": 1232097,
                "path": "https://portalcdn.spa.gov.sa/backend/original/202305/745AA11CREc0VTfWz9VURuWyktUlYsAENS796hN3.jpg",
                "sizes": [
                    "thumbnail",
                    "share-img",
                    "300-300",
                    "400-400"
                ],
                "original_name": "DST_1909821_4076781_68_1_2023052817275835.jpg",
                "mime_type": "image/jpeg"
            },
            "default_image_url": null,
            "views": 286,
            "shares": 0,
            "report_tasks": [],
            "is_updated": false,
            "sharable_link": "www.spa.gov.sa/link/QyBX"
        }
    ],
    "message": "تم بنجاح"
}